/* Strings used in the Root.plist */

/* Title of toggle switch to enable iCloud sync of Shortcuts */
"SYNC_SHORTCUTS_TITLE" = "Синхронізація iCloud";

/* Title of toggle switch to also sync the shortcut order */
"SYNC_SHORTCUT_ORDER_TITLE" = "Синхронізувати порядок швидкої команди";

/* Title of the row that shows the license agreement child pane */
"LICENSE_AGREEMENT_TITLE" = "Ліцензійна угода";

/* Title of the row that shows the Acknowledgments child pane */
"LEGAL_NOTICES_TITLE" = "Правові зауваження";

/* Title of the row that shows the Version of the app */
"VERSION_TITLE" = "Версія";
